/* Localized versions of Info.plist keys */

CFBundleName = "ATSUICurveAccessDemo";
CFBundleShortVersionString = "ATSUICurveAccessDemo version 1.0";
CFBundleGetInfoString = "ATSUICurveAccessDemo version 1.0, Copyright 2002 Apple Computer, Inc.";
